[
    {
        "titulo": "MARCA - Diario online líder en información deportiva",
        "url": "https://www.marca.com/",
        "resumen": "La mejor información deportiva en castellano actualizada minuto a minuto en noticias, vídeos, fotos, retransmisiones y resultados en directo."
    },
    {
        "titulo": "Rebrov, el seleccionador de Ucrania que eliminó a Real Madrid y Barça de la Champions junto a Shevchenko | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66704a72ca4741717b8b45b6.html",
        "resumen": "Serhiy Rebrov dirige a la Selección de Ucrania en la Eurocopa 2024. El técnico llegó al combinado nacional en junio de 2023 y firmó un contrato hasta el próximo Mundial de 2026. En"
    },
    {
        "titulo": "Por qué no juega Courtois con Bélgica en la Eurocopa y quién es Casteels, portero titular ante Eslovaquia | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66705a0aca4741c35d8b45b8.html",
        "resumen": "Bélgica debuta en esta Eurocopa contra Eslovaquia en la primera jornada del torneo. Los de Domenico Tedesco son los favoritos en un grupo que les emparejó con Rumanía, Ucrania y lo"
    },
    {
        "titulo": "Cuadro de la Eurocopa 2024: posibles cruces de octavos, cuartos y semifinales de la Euro | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/15/666dc210268e3e580a8b45f8.html",
        "resumen": "Son 24 los países que estarán durante un mes completo pendientes de lo que pase en Alemania. Para la segunda fase se clasifican 16 equipos que forman los octavos de final. Son los "
    },
    {
        "titulo": "Dónde ver hoy el Austria - Francia: horario y canal de TV del partido de fase de grupos de la Eurocopa | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/16/666812e7ca474178408b45c4.html",
        "resumen": "Austria y Francia se enfrentan este lunes 17 de junio de 2024 en el Merkur Spiel-Arena Dusseldorf en el partido correspondiente al Grupo D de la Eurocopa 2024. \nEste encuentro corr"
    },
    {
        "titulo": "Por qué Eslovaquia tiene dos escudos en su camiseta de la Eurocopa y qué significan | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66706c78ca474135398b45e5.html",
        "resumen": "La selección de fútbol de Eslovaquia lleva dos escudos en su camiseta como parte de un diseño específico que incorpora tanto el escudo de armas nacional como el logotipo de la fede"
    },
    {
        "titulo": "Eurocopa 2024, en directo | Convocatorias, lesionados y previa de los partidos",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/666ff52d81748c002aee9da2-directo.html",
        "resumen": "Roberto Martínez: Cristiano está aquí por sus méritos Siempre es delicado hablar del astro portugués y más en esta etapa de su carrera, por eso Robert"
    },
    {
        "titulo": "Partidos de Eurocopa hoy, 17 de junio: quién juega, horarios, resultados y dónde ver en TV y online | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/16/666f528146163f14918b4588.html",
        "resumen": "Hoy turno para las cuatro selecciones del grupo E y dos del grupo D. El menú del día es Rumanía - Ucrania, Bélgica - Eslovaquia y Austria - Francia. Tres partidazos que cierra por "
    },
    {
        "titulo": "Austria - Francia en directo: debut de Mbbapé de la Eurocopa 2024",
        "url": "https://www.marca.com/futbol/eurocopa/austria-francia/2024/06/17/01_0118_20240617_515_368-directo.html",
        "resumen": "¡¡Muuuuuuuuuuuuy buenas tardes a todos y bienvenidos a una nueva jornada de selecciones en MARCA.com!! Turno para una de las grandes favoritas del tor"
    },
    {
        "titulo": "Bélgica - Eslovaquia, en directo | Fase de grupos de la Eurocopa 2024 hoy en vivo",
        "url": "https://www.marca.com/futbol/eurocopa/belgica-eslovaquia/2024/06/17/01_0118_20240617_360_507-directo.html",
        "resumen": "GOOOOOOOOOOOOL DE BÉLGICA. TENÍA QUE SER LUKAKU. ENVÍO EN LARGO PERFECTO DE DEBAST, JUGADÓN DE OPENDA ANTE VAVRO Y REMATE DIRECTO A LA ESCUADRA DEL AR"
    }
]