[
    {
        "titulo": "La historia de Stanciu: de un pequeño pueblo de Rumanía a marcar el gol de la Eurocopa | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66704030ca4741186a8b45cc.html",
        "resumen": "Nicolae Stanciu no se ha podido estrenar de una mejor manera en la Eurocopa como ha hecho ante Ucrania. El mediapunta aprovechó un doble error de Ucrania en la salida del balón y c"
    },
    {
        "titulo": "Eurocopa 2024, en directo | Convocatorias, lesionados y previa de los partidos",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/666ff52d81748c002aee9da2-directo.html",
        "resumen": "Rubén Dias: No creo que seamos uno de los favoritos, pero somos un gran equipo y esperamos ser muy peligrosos en el torneo El central portugués le ha "
    },
    {
        "titulo": "El comentario de Isabel Forner sobre Dani Mateo y la disfunción eréctil: \"No quiero pasar por alto un tema importante para ti...\" | Marca",
        "url": "https://www.marca.com/tiramillas/television/2024/06/17/667062d946163f0ca28b45e8.html",
        "resumen": "La Ashwagandha podría ser un error a la hora de la escritura en teclado, pero se trata del nombre de una planta que mejora el deseo sexual y aumenta los músculos, ayudando a tratar"
    },
    {
        "titulo": "MARCA - Diario online líder en información deportiva",
        "url": "https://www.marca.com/",
        "resumen": "La mejor información deportiva en castellano actualizada minuto a minuto en noticias, vídeos, fotos, retransmisiones y resultados en directo."
    },
    {
        "titulo": "Rebrov, el seleccionador de Ucrania que eliminó a Real Madrid y Barça de la Champions junto a Shevchenko | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66704a72ca4741717b8b45b6.html",
        "resumen": "Serhiy Rebrov dirige a la Selección de Ucrania en la Eurocopa 2024. El técnico llegó al combinado nacional en junio de 2023 y firmó un contrato hasta el próximo Mundial de 2026. En"
    },
    {
        "titulo": "Rumanía - Ucrania: Rumanía aplasta el sueño ucraniano en una tarde aciaga de Lunin - Eurocopa",
        "url": "https://www.marca.com/futbol/eurocopa/cronica/2024/06/17/667030c422601d48018b4608.html",
        "resumen": "Para Ucrania esta es la Eurocopa para demostrarle al mundo que es un país unido y que no se rinde fácilmente. Así lo reivindicaron los jugadores, saltando al terreno de juego para "
    },
    {
        "titulo": "Austria - Francia: horario y dónde ver hoy en TV el partido de fase de grupos de la Eurocopa | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/16/666812e7ca474178408b45c4.html",
        "resumen": "Austria y Francia se enfrentan este lunes 17 de junio de 2024 en el Merkur Spiel-Arena Dusseldorf en el partido correspondiente al Grupo D de la Eurocopa 2024. \nEste encuentro corr"
    },
    {
        "titulo": "Alineación probable de Francia hoy en su partido contra Austria de la Eurocopa | Marca",
        "url": "https://www.marca.com/apuestas-deportivas/alineaciones/2024/06/16/666f40c4268e3e456e8b45c8.html",
        "resumen": "Francia se estrena en esta Eurocopa con la obligación de ganar y convencer en medio de una convulsa situación política en el país. Escenario del que no ha podido abstraerse el comb"
    },
    {
        "titulo": "Mercado de fichajes, en directo: Altas, bajas y rumores de Real Madrid, Barcelona...",
        "url": "https://www.marca.com/futbol/mercado-fichajes/2024/06/17/666fe47bb1570c00253ec170-directo.html",
        "resumen": "Del Elche a Lecce Tete Morente ya está en Lecce para firmar con el club italiano. Llega procedente del club ilicitano en el que ha disputado las últim"
    },
    {
        "titulo": "Bélgica - Eslovaquia, en directo | Fase de grupos de la Eurocopa 2024 hoy en vivo",
        "url": "https://www.marca.com/futbol/eurocopa/belgica-eslovaquia/2024/06/17/01_0118_20240617_360_507-directo.html",
        "resumen": "Estadísticas del partido al descanso. Posesión muy repartido que refleja los problemas que está teniendo Bélgica para salir jugando y lo mal que están"
    },
    {
        "titulo": "Sanidad pide extremar el cuidado ante el calor, sobre todo en zonas donde antes no hacía | Marca",
        "url": "https://www.marca.com/tiramillas/actualidad/2024/06/17/66704ce7e2704ed4678b457c.html",
        "resumen": "El Ministerio de Sanidad ha hecho un llamamiento este lunes a la población para que se autoproteja frente a las altas temperaturas, sobre todo en zonas que tradicionalmente no eran"
    },
    {
        "titulo": "Por qué no juega Courtois con Bélgica en la Eurocopa y quién es Casteels, portero titular ante Eslovaquia | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/66705a0aca4741c35d8b45b8.html",
        "resumen": "Bélgica debuta en esta Eurocopa contra Eslovaquia en la primera jornada del torneo. Los de Domenico Tedesco son los favoritos en un grupo que les emparejó con Rumanía, Ucrania y lo"
    },
    {
        "titulo": "Cómo funciona el fuera de juego semiautomático en la Eurocopa 2024 | Marca",
        "url": "https://www.marca.com/futbol/eurocopa/2024/06/17/667060b1ca4741e33e8b45c3.html",
        "resumen": "La conocida como Tecnología Semiautomática de Fuera de Juego se inauguró de manera oficial en la Supercopa de Europa que disputó el Real Madrid y el Eintracht de Frankfurt. y se ut"
    }
]